Repository: myclabs/Inventory
Catalog: application/languages/User/list.tmx
Source language: fr
Languages: en

source: Comptes utilisateur
en: User accounts

source: 1ère connexion
en: 1st connection

source: Ajout d'un compte utilisateur
en: Creation of a user account

source: Il existe déjà un compte utilisateur associé à cette adresse e-mail.
en: User account with this e-mail address already exists.

source: Le compte utilisateur a été créé. Un e-mail contenant les identifiants de connexion a été envoyé à l'adresse e-mail saisie pour ce compte.
en: User account has been created. An e-mail with login parameters has been sent to the e-mail address provided for this account.
